<?php
include_once('../common.php');



// 페이지 제목

$g5['title'] = "다씀:이란?";



// add_stylesheet('css 구문', 출력순서); 숫자가 작을 수록 먼저 출력됨


include_once(G5_PATH.'/head.php');

?>



<!-- 여기 아래부터 모든 HTML 요소 구성 시작 -->


<p class="dassm_about">
다씀(닿음)은 어릴 적 정성을 담아 글씨를 삐뚤빼뚤 적어내려가며 편지를 썼던 시절처럼 서로에게 내뱉기 힘든 말들을 다듬어가며 마음을 전달할 수 있는 어플리케이션입니다.<br><br>

신청자의 마음을 담은 내용의 편지는 한 자, 한 자  사람에게 전달되어 진심을 담은 이야기들은 익명의 편지로 보내어 닿게 됩니다.<br><br>

바쁜 일상을 살아가며 듣게 되는 부정적인 말, 괴롭히는 말, 욕설 등... 나의 가치가 깎여가는 사회에서 누군가의 진심이 쓰여진 편지 한 장, 말 한마디를 건네며 힘을 얻었던 그때처럼 "나에게 전해오는 진심 어린 메세지로 힘을 서로에게 건네주면 어떨까"하는 마음으로 제작되었습니다.<br><br>

오늘도 한 자, 한 자씩 마음을 꾸깃꾸깃 눌러담아 전해지는 비밀의 메세지는 이어지고 있습니다.<br><br>

진심이 닿았음. 다씀
</p>


<!-- 여기 아래부터 모든 HTML 요소 구성 끝 -->



<?php

include_once(G5_PATH.'/tail.php');

?>